<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <title>Zdrava hrana | GAUS </title>
  <meta name="description" content="website description" />
  <meta name="keywords" content="website keywords, website keywords" />
  <link rel="shortcut icon" href="style/favicon.ico" type="image/x-icon" />
  <meta http-equiv="content-type" content="text/html; charset=windows-1252" />
  <link rel="stylesheet" type="text/css" href="style/style.css" title="style" />
</head>

<body>
  <div id="main">
    <div id="header">
      <div id="logo">
        <div id="logo_text">
          <h1><a href="pocetna.html">Zdrava hrana<span class="logo_colour"> Gaus</span></a></h1>
          <h2>online radnja i savetovaliöte zdravlja</h2>
          <h2>
             <script type="text/javascript">
			    var d=new Date(); 
	            var weekday=new Array("Nedelja","Ponedeljak","Utorak","Sreda","Cetvrtak","Petak", "Subota");
	            var monthname=new Array("Jan","Feb","Mar","Apr","Maj","Jun","Jul","Avg","Sep","Oct","Nov","Dec"); 
	 			document.write(weekday[d.getDay()] + " ");
				document.write(d.getDate() + ". "); 
				document.write(monthname[d.getMonth()] + " ");
				document.write(d.getFullYear());
			 </script>
  		  </h2>		  
        </div>
      </div>
      <div id="menubar">
        <ul id="menu">
          <li><a href="pocetna.html">Po&#269;etna</a></li>
          <li class="selected"><a href="proizvodi.php">Proizvodi</a></li>
          <li><a href="onama.html">O nama</a></li>
          <li><a href="eprodavnica.php">E-Prodavnica</a></li>
          <li><a href="korpa.php">Vaöa korpa</a></li>
          <li><a href="kontakt.html">Kontakt</a></li>
        </ul>
      </div>
    </div>
    <div id="site_content">
      <div class="sidebar">
	    <h4><a href="pretraga.php">PRETRAGA PROIZVODA</a></h4>
        <h3>Poslednje vesti</h3>
        <h4>Novi web sajt je pokrenut</h4>
        <h5>15. Jun 2011</h5>
        <p>Novi veb sajt Zdrave hrane GAUS pokrenut je 15.6.2011. i hostuje se na studentskom serveru Alas.
        <br />
        <a href="novisajt.html">Procitajte viöe...</a></p>
        <h4>Letnja ishrana</h4>
        <h5>12. Jun 2011</h5>
        <p>Leto je godi&scaron;nje doba koje nam donosi najvi&scaron;e opu&scaron;tanja, odmora pregr&scaron;t   sezonskih plodova. Najrazli&#269;itije vrste vo&#263;a i povr&#263;a u kojima mo&#382;emo da   u&#382;ivamo, osiguravaju nam obilje vitamina i minerala koja podsti&#269;u razli&#269;ita   korisna delovanja u na&scaron;em organizmu.
        <br />
        <a href="letnja_ishrana.html">Pro&#269;itajte vi≈°e...</a></p>
        <h4>KAKO JESTI VO&#262;E</h4>
        <h5>11. Jun 2011</h5>
        <p>Svi mi   mislimo da jesti vo&#263;e zna&#269;i samo kupovinu vo&#263;a, se&#269;enje na kri&scaron;ke i stavljanje u   usta. To nije tako jednostavno. Va&#382;no je da znate i kako i kada se jede   vo&#263;e.
        <br />
        <a href="jesti_voce.html">Pro&#269;itajte vi≈°e...</a></p>
        <h4>Pravilnom ishranom do du&#382;eg i kvalitetnijeg &#382;ivota</h4>
        <h5>10. Jun 2011</h5>
        <p>Jedno od najintigrantnijih pitanja koje mu&#269;e &#269;ove&#269;anstvo je kako   zaustaviti proces starenja, odnosno kako produ&#382;iti &#382;ivotni vek; ose&#263;ati se bolje   i izgledati bolje. Koliko je u svemu tome, zna&#269;aj genetskog nasledja i da li   &#269;ovek mo&#382;e, na&#269;inom &#382;ivota u koji spada i ishrana, sam da bitnije uti&#269;e na   sopstveni &#382;ivot?
        <br />
        <a href="ishrana.html">Pro&#269;itajte viöe...</a></p>
        <h4>Voda</h4>
        <h5>9. Jun 2011</h5>
        <p>Voda daje zivot svemu zivom, nalazi se unutar nas, ulazi sa svakim nasim   gutljajem, sa svakim udahom, okruzuje nas neznim dodirom pare, kapljicama&nbsp; kise,   sneznim pokrivacem, i kao takva povezuje nas sa celim svetom, sa celom Prirodom.
        <br />
        <a href="voda.html">Pro&#269;itajte viöe...</a></p>
        <h3>Korisni linkovi</h3>
        <ul>
          <li><a href="http://www.zalogaj.com/" target="_blank">zalogaj.com</a></li>
          <li><a href="http://www.zdravahrana.org/" target="_blank">zdravahrana.org</a></li>
          <li><a href="http://www.zdravahrana.com/" target="_blank">zdravahrana.com</a></li>
          <li><a href="http://www.biospajz.rs/" target="_blank">biospajz.rs</a></li>
        </ul>
      </div>
      <div id="content">
        <h1>Pravilnom ishranom do du&#382;eg i kvalitetnijeg &#382;ivota</h1>
        <p><img src="style/life_health.jpg" alt="srce" width="425" height="382" /></p>
        <br/>
        <p>Jedno od najintigrantnijih pitanja koje mu&#269;e &#269;ove&#269;anstvo je kako zaustaviti proces starenja, odnosno kako   produ&#382;iti &#382;ivotni vek; ose&#263;ati se bolje i izgledati bolje. Koliko je u svemu   tome, zna&#269;aj genetskog nasledja i da li &#269;ovek mo&#382;e, na&#269;inom &#382;ivota   u koji spada i ishrana, sam da bitnije uti&#269;e na sopstveni &#382;ivot?</p>
        
        <p>U savremenom &#382;ivotnom okru&#382;enju postoji mnogo   faktora koji mogu da uti&#269;u na ispoljavanje na&scaron;ih gena, jer zbir onoga &scaron;to   jedemo, pijemo, udi&scaron;emo, mislimo i ve&#382;bamo - mo&#382;e da nadja&#269;a na&scaron; genetski   materijal. <br/>
        </p>
        <p>Dugogodi&scaron;nja nau&#269;na istra&#382;ivanja su pokazala da   hrana nije samo izvor kalorija, hrana nije ni samo lek. Hrana je efikasno oru&#382;je   u borbi protiv starenja jer ima veliki uticaj na hormone, a klju&#269; borbe protiv   starenja je komunikacija izmedju hormona. Iz tih razloga <strong>ishrana   sa ograni&#269;enim unosom kalorija&nbsp; </strong>predstavlja temelj programa   protiv starenja.</p>
        <p>Slede&#263;i korak koji &#263;e doprineti borbi protiv   starenja je <strong>umereno, ali dosledno ve&#382;banje</strong>. Samo stalna fizicka i   mentalna aktivnost obezbedjuje dug i kvalitetan &#382;ivot. Neaktivnost   podrazumeva slabo srce, lomljive kosti, gojaznost, depresiju i prerano starenje.</p>
        <p>Kona&#269;no, na vrhu piramide protiv starenja je <strong>smanjenje stresa</strong>, zbog njegovog korisnog delovanja na dugove&#269;nost mozga.   Moramo da nau&#269;imo da amortizujemo probleme jer &#263;e ih uvek biti i ne mo&#382;emo ih   eliminisati. Najbolji lek protiv stresa je sve&#382; vazduh i &scaron;etnja. Ali ne treba   zaboraviti prijatelje i dru&#382;enja kao ni &#269;injenicu da niko nije dovoljno star da   bi prestao sa seksom.</p>
        <p>Vratimo se sad ishrani, kao najva&#382;nijem   faktoru za o&#269;uvanje dugove&#269;nosti. Prvo i najva&#382;nije je umerena,   niskokalori&#269;na i raznovrsna ishrana. Idealna je mediteranska ishrana sa dosta   povr&#263;a i vo&#263;a, ribe i maslinovim uljem. Potrebno je piti 6-8 &#269;asa vode dnevno,   izbegavati so i koristiti dosta za&#269;inskog bilja. </p>
        <p>Najva&#382;nije namirnice za dugove&#269;nost su: </p>
        <p>- maslinovo ulje sa   nezasi&#263;enim masnim kiselinama, obezbedjuje esencijalne masne   kiseline potrebne za produkciju hormona, &scaron;titi srce i krvne sudove   i deluje kao antioksidant</p>
        <p>- ko&scaron;tunjavo vo&#263;e (orasi   le&scaron;nici, bademi, 9 diyu nivo HDL(dobre masti,obezbedjuju dijetna vlakna i   vitamin E, smanjuju rizik od kardiovaskularnih bolesti) </p>
        <p>- plava riba &ndash; riblje ulje,   omg a3 masne kiseline i vitamin D </p>
        <p>- nemasni jogurt - kalcijum i   vitamin D</p>
        <p>- integralne &#382;itarice &ndash;   dijetna vlakna</p>
        <p>- mahunarke (pasulj, so&#269;ivo,   soja, ...) biljni proteini, dijetna vlakna, folati</p>
        <p>- povr&#263;e:&nbsp; posebno karfiol, kupus, brokoli, spana&#263;,   paradajiz zbog obilja biljnih hormona, pigmenata, dijetnih vlakana,   vitamina i minerala i antioksidanata</p>
        <p>- vo&#263;e: jabuke, kru&scaron;ke, limun,   pomorand&#382;e i &scaron;umsko vo&#263;e zbog velikog sadr&#382;aja C vitamina, dijetnih   vlakana i antioksidanata</p>
        <p>- crna &#269;okolada u malim   kolicinama, popravlja raspolo&#382;enje sadr&#382;i antioksidante i ja&#269;a   imunitet</p>
		<p>Ve&#263;ina ljudi nasledi   &scaron;ansu da do&#382;ivi 85 godina. Ostalo zavisi od nas i na&scaron;ih navika.</p>
		<p>Budimo umereni u   jelu, vodimo aktivan &#382;ivot, ve&#382;bajmo telo i misao, negujmo prijateljstvo i   dru&#382;enje.</p>
      </div>
    </div>
    <div id="content_footer"></div>
    <div id="footer">
      Copyright &copy; Sale | <a href="http://validator.w3.org/check?uri=referer">HTML Validacija</a> | <a href="http://jigsaw.w3.org/css-validator/check/referer">CSS</a>
    </div>
  </div>
</body>  
</html>
