<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <title>Zdrava hrana | GAUS </title>
  <meta name="description" content="website description" />
  <meta name="keywords" content="website keywords, website keywords" />
  <link rel="shortcut icon" href="style/favicon.ico" type="image/x-icon" />
  <meta http-equiv="content-type" content="text/html; charset=windows-1252" />
  <link rel="stylesheet" type="text/css" href="style/style.css" title="style" />
</head>

<body>
  <div id="main">
    <div id="header">
      <div id="logo">
        <div id="logo_text">
          <h1><a href="pocetna.html">Zdrava hrana<span class="logo_colour"> Gaus</span></a></h1>
          <h2>online radnja i savetovalište zrdravlja</h2>
          <h2>
             <script type="text/javascript">
			    var d=new Date(); 
	            var weekday=new Array("Nedelja","Ponedeljak","Utorak","Sreda","Cetvrtak","Petak", "Subota");
	            var monthname=new Array("Jan","Feb","Mar","Apr","Maj","Jun","Jul","Avg","Sep","Oct","Nov","Dec"); 
	 			document.write(weekday[d.getDay()] + " ");
				document.write(d.getDate() + ". "); 
				document.write(monthname[d.getMonth()] + " ");
				document.write(d.getFullYear());
			 </script>
  		  </h2>		  
        </div>
      </div>
      <div id="menubar">
        <ul id="menu">
          <li><a href="pocetna.html">Po&#269;etna</a></li>
          <li><a href="proizvodi.php">Proizvodi</a></li>
          <li class="selected"><a href="onama.php">O nama</a></li>
          <li><a href="eprodavnica.php">E-Prodavnica</a></li>
          <li><a href="korpa.php">Vaša korpa</a></li>
          <li><a href="kontakt.html">Kontakt</a></li>
        </ul>
      </div>
    </div>
    <div id="content_header"></div>
    <div id="site_content">
      <div class="sidebar">
	    <h4><a href="pretraga.php">PRETRAGA PROIZVODA</a></h4>
        <h3>Poslednje vesti</h3>
        <h4>Novi web sajt je pokrenut</h4>
        <h5>15. Jun 2011</h5>
        <p>Novi veb sajt Zdrave hrane GAUS pokrenut je 15.6.2011. i hostuje se na studentskom serveru Alas.
        <br /><a href="novisajt.html">Procitajte više...</a></p>
        <h4>Letnja ishrana</h4>
        <h5>12. Jun 2011</h5>
        <p>Leto je godi&scaron;nje doba koje nam donosi najvi&scaron;e opu&scaron;tanja, odmora pregr&scaron;t   sezonskih plodova. Najrazli&#269;itije vrste vo&#263;a i povr&#263;a u kojima mo&#382;emo da   u&#382;ivamo, osiguravaju nam obilje vitamina i minerala koja podsti&#269;u razli&#269;ita   korisna delovanja u na&scaron;em organizmu.<br /><a href="letnja_ishrana.html">Pro&#269;itajte više...</a></p>
        <h4>KAKO JESTI VO&#262;E</h4>
        <h5>11. Jun 2011</h5>
        <p>Svi mi   mislimo da jesti vo&#263;e zna&#269;i samo kupovinu vo&#263;a, se&#269;enje na kri&scaron;ke i stavljanje u   usta. To nije tako jednostavno. Va&#382;no je da znate i kako i kada se jede   vo&#263;e.
        <br />
        <a href="jesti_voce.html">Pro&#269;itajte više...</a></p>
        <h4>Pravilnom ishranom do du&#382;eg i kvalitetnijeg &#382;ivota</h4>
        <h5>10. Jun 2011</h5>
        <p>Jedno od najintigrantnijih pitanja koje mu&#269;e &#269;ove&#269;anstvo je kako   zaustaviti proces starenja, odnosno kako produ&#382;iti &#382;ivotni vek; ose&#263;ati se bolje   i izgledati bolje. Koliko je u svemu tome, zna&#269;aj genetskog nasledja i da li   &#269;ovek mo&#382;e, na&#269;inom &#382;ivota u koji spada i ishrana, sam da bitnije uti&#269;e na   sopstveni &#382;ivot?
        <br />
        <a href="ishrana.html">Pro&#269;itajte više...</a></p>
        <h4>Voda</h4>
        <h5>9. Jun 2011</h5>
        <p>Voda daje zivot svemu zivom, nalazi se unutar nas, ulazi sa svakim nasim   gutljajem, sa svakim udahom, okruzuje nas neznim dodirom pare, kapljicama kise,   sneznim pokrivacem, i kao takva povezuje nas sa celim svetom, sa celom   Prirodom.<br />
        <a href="voda.html">Pro&#269;itajte više...</a></p>
        <h3>Korisni linkovi</h3>
        <ul>
          <li><a href="http://www.zalogaj.com/" target="_blank">zalogaj.com</a></li>
          <li><a href="http://www.zdravahrana.org/" target="_blank">zdravahrana.org</a></li>
          <li><a href="http://www.zdravahrana.com/" target="_blank">zdravahrana.com</a></li>
          <li><a href="http://www.biospajz.rs/" target="_blank">biospajz.rs</a></li>
        </ul>
      </div>
      <div id="content">
        <h1>O nama</h1>
        <p>Predstavljamo Vam prodavnicu Gaus, specijalizovanu prodavnicu zdravije hrane i ujedno   savetovali&scaron;te za pravilnu ishranu.        </p>
        <p>Bez obzira da li smo zdravi ili ne, zdravlje i dugove&#269;nost bi trebali da budu   ciljevi svakog &#269;oveka i zato se treba okrenuti ka hrani koja zadovoljava osnovne   principe zdrave , uravnotezene ishrane. Kvalitet na&scaron;eg &#382;ivota zavisi upravo od   kvaliteta namirnica koje koristimo u svakodnevnoj ishrani.</p>
        <p>Zato prodavnica Gaus nudi &scaron;iroku paletu proizvoda koji zadovoljavaju principe zdrave   ishrane.</p>
        <p>Takav tip ishrane je suprotnost dana&scaron;njim trendovima brze hrane i ostalih brzo   pripremljenih jela koja su li&scaron;ena vitalnih elemenata.</p>
        <p>Na&scaron;i proizvodi ne sadr&#382;e holesterol i zasi&#263;ene masne kiseline koji su prema   podacima WHO glavni uzro&#269;nici pove&#263;ane telesne te&#382;ine, ateroskleroze i drugih   bolesti kardiovaskularnog sistema. U nasim proizvodima nema dileme izme&#273;u   zdravlja i bolesti jer su svi proizvodi prirodni ,bez tragova pesticida ,   antibiotika, hormona, konzervansa pobolj&scaron;iva&#269;a ukusa i mirisa i drugih aditiva.   Svesni smo da je za ispunjenje tih uslova va&#382;no i gajenje biljaka i zato se iz   sve snage zala&#382;emo za ekolo&scaron;ku organsku proizvodnju.</p>
        <p>U na&scaron;oj radnji mo&#382;ete na&#263;i oko 2000 proizvoda koji zadovoljavaju vegetarijanska   i makrobioti&#269;ka na&#269;ela ishrane, ali vodimo ra&#269;una i o potrebama osoba slabijeg   zdravstvenog stanja, kao i osobama obolelim od Dijabetesa i Celiakije.</p>
        <p>Na&scaron;e osoblje je ljubazno, edukovano i potpuno posve&#263;eno poslu, tako da &#263;e Vas   do&#269;ekati sa osmehom i u svakom trenutku nastojati da Vam pomogne.</p>
        <p>Na&scaron;i posetioci su razli&#269;iti po mnogo &#269;emu, neki dolaze svaki dan, neki jednom   nedeljno, a neki ponekad, kada se na&#273;u u blizini. Razlikuju se po godinama   starosti, po polu, po profesiji, ali imaju jednu zajednicku osobinu, brinu o   sebi i svom zdravlju i &#382;ele da se ose&#263;aju vitalno i zdravo.</p>
        
        <p>Zato pozivamo i Vas, da nas posetite, da saznate ne&scaron;to vi&scaron;e o tome, kako da se   hranite zdravije. Bi&#263;e nam drago, da mo&#382;emo da Vam na&scaron;om ponudom proizvoda i   preporukom pomognemo da donesete najbolju odluku.</p>
        <p>Zato smo uvereni da ste i vi deo na&scaron;e pri&#269;e.</p>
        <p>Dobrodo&scaron;li !</p>
      </div>
    </div>
	<div id="content_footer"></div>
    <div id="footer">
      Copyright &copy; Sale | <a href="http://validator.w3.org/check?uri=referer">HTML Validacija</a> | <a href="http://jigsaw.w3.org/css-validator/check/referer">CSS</a>
    </div>
  </div>
</body>  
</html>

